var res = {
	"WSG" : {
		"기본 Guide" : {
			"font/title/Badge" : ["./wsg/title.html","",""],
			"버튼" : ["./wsg/button.html","",""],
			"checkbox/radio" : ["./wsg/checkbox_radio.html","",""],
			"Form" : ["./wsg/form.html","",""],
			"Form_list" : ["./wsg/form_list.html","",""],
			"tab" : ["./wsg/tab.html","",""],
			"layer popup" : ["./wsg/layerpopup.html","",""],
			"toggle" : ["./wsg/toggle.html","",""],
			"accordion" : ["./wsg/accordion.html","",""],
			"table" : ["./wsg/table.html","",""],
			"list" : ["./wsg/list.html","",""],
			"toast" : ["./wsg/toast.html","",""],
			"보험사로고이미지" : ["./wsg/logo.html","",""]
		},
		"Layout" : {
			"GNB_submain_type1" : ["./wsg/layout_gnb_1.html","",""],
			"GNB_type1" : ["./wsg/layout_gnb_3.html","",""],
			"GNB_type2" : ["./wsg/layout_gnb_2.html","",""]
		}
	},
	"Front" : {
		"smartGA" : {
			"1 로그인/회원가입/메인" : {
				"210122_(SGA_SB_01002)간편비밀번호" : ["./html/SGA_SB_01002.html","","개발전달후수정"],
				"210224_(SGA_SB_01003)회원등록" : ["./html/SGA_SB_01003.html","","개발전달후수정"],
				"(SGA_SB_01003)보험사선택_layer" : ["./html/SGA_SB_01003_layer.html","","검수완료"],
				"210224_(SGA_SB_01004)사용자 확인" : ["./html/SGA_SB_01004.html","","개발전달후수정"],
				"(SGA_SB_01004_layer)사용자 확인" : ["./html/SGA_SB_01004_layer.html","","검수완료"],
				"(SGA_SB_01005)간편비밀번호-사용자등록완료" : ["./html/SGA_SB_01005.html","","검수완료"],
				"(SGA_SB_01005)간편비밀번호-일치하지 않았을 경우" : ["./html/SGA_SB_01005_1.html","","검수완료"],
				"210209_(SGA_SB_01006)Main:Today" : ["./html/SGA_SB_01006.html","","개발전달후수정"],
				"(SGA_SB_01007)알림센터" : ["./html/SGA_SB_01007.html","","검수완료"],
				"(SGA_SB_01007)알림센터_목록이없을경우" : ["./html/SGA_SB_01007_1.html","","검수완료"],
				"210413(SGA_SB_01008)에러페이지" : ["./html/SGA_SB_01008.html","","검수완료"]
			},
			"2 일정관리" : {
				"210204_(SGA_SB_02001/_02003)일정관리/일정삭제_layer" : ["./html/SGA_SB_02001.html","","개발전달후수정"],
				"(SGA_SB_02002)일정등록" : ["./html/SGA_SB_02002.html","","검수완료"],
				"(SGA_SB_02004)캘린더동기화" : ["./html/SGA_SB_02004.html","","검수완료"]
			},
			"3 고객관리" : {
				"210309_(SGA_SB_03001)고객 관리" : ["./html/SGA_SB_03001.html","","개발전달후수정"],
				"(SGA_SB_03001)기념일을 맞이한 고객" : ["./html/SGA_SB_03001_0_1.html","","검수완료"],
				"(SGA_SB_03001_1)만기일이 다가오는 고객" : ["./html/SGA_SB_03001_1_1.html","","검수완료"],
				"210203_(SGA_SB_03002)가망고객등록-개인" : ["./html/SGA_SB_03002.html","","개발전달후수정"],
				"201230_(SGA_SB_03002)가망고객등록-법인" : ["./html/SGA_SB_03002_1.html","","개발전달후수정"],
				"210209_(SGA_SB_03004/_03005)고객 상세/정보제공동의layer" : ["./html/SGA_SB_03004.html","","개발전달후수정"],
				"210203_(SGA_SB_03004)고객 상세 정보 수정-개인" : ["./html/SGA_SB_03004_1.html","","개발전달후수정"],
				"(SGA_SB_03004)고객 상세 정보 수정-법인" : ["./html/SGA_SB_03004_2.html","","검수완료"]
			},
			"4 계약조회" : {
				"210204_(SGA_SB_04001)내 계약 조회" : ["./html/SGA_SB_04001.html","","개발전달후수정"],
				"210309_(SGA_SB_04002/_04003)나의 보유계약 확인/필터" : ["./html/SGA_SB_04002.html","","개발전달후수정"],
				"(SGA_SB_04002)나의 보유계약 상세_case1" : ["./html/SGA_SB_04002_1.html","","검수완료"],
				"210309_(SGA_SB_04004)자동차/일반 만기계약 확인" : ["./html/SGA_SB_04004.html","","개발전달후수정"],
				"210309_(SGA_SB_04005)연체/실효 계약 확인" : ["./html/SGA_SB_04005.html","","개발전달후수정"]
			},
			"5 실적조회" : {
				"210204_(SGA_SB_05001)실적 조회" : ["./html/SGA_SB_05001.html","","개발전달후수정"]
			},
			"6 본사게시판" : {
				"210125_(SGA_SB_06001)본사 게시판/게시판 검색" : ["./html/SGA_SB_06001.html","","개발전달후수정"],
				"(SGA_SB_06001)본사 게시판_자세히보기" : ["./html/SGA_SB_06001_1.html","","검수완료"]
			},
			"11 선물하기" : {
				"(SGA_SB_11001)선물하기" : ["./html/SGA_SB_11001.html","","검수완료"],
				"(SGA_SB_11002)포인트 확인 및 충전" : ["./html/SGA_SB_11002.html","","검수완료"],
				"(SGA_SB_11003)포인트 사용이력" : ["./html/SGA_SB_11003.html","","검수완료"],
				"(SGA_SB_11004)상품상세 선물하기" : ["./html/SGA_SB_11004.html","","검수완료"],
				"(SGA_SB_11004)콘텐츠와함께선물하기팝업" : ["./html/SGA_SB_11004_1.html","","검수완료"],
				"210304_(SGA_SB_11005)선물하기발송대상선택" : ["./html/SGA_SB_11005.html","","개발전달후수정"],
				"(SGA_SB_11006)선물하기메시지입력" : ["./html/SGA_SB_11006.html","","검수완료"],
				"(SGA_SB_11007)상품상세 공유하기" : ["./html/SGA_SB_11007.html","","검수완료"],
				"(SGA_SB_11007)선물과함께공유하기팝업" : ["./html/SGA_SB_11007_1.html","","검수완료"],
				"210304_(SGA_SB_11008)공유하기발송대상선택" : ["./html/SGA_SB_11008.html","","개발전달후수정"],
				"(SGA_SB_11009)공유하기메시지입력" : ["./html/SGA_SB_11009.html","","검수완료"]
			},
			"12 더보기" : {
				"210122_(SGA_SB_12001)더 보기" : ["./html/SGA_SB_12001.html","","개발전달후수정"],
				"210309_(SGA_SB_12002)내 정보_보험사 코드" : ["./html/SGA_SB_12002.html","","개발전달후수정"],
				"210309_(SGA_SB_12002_1)내 정보_보증보험" : ["./html/SGA_SB_12002_1.html","","개발전달후수정"],
				"210309_(SGA_SB_12002_2)내 정보_기타담보" : ["./html/SGA_SB_12002_2.html","","개발전달후수정"],
				"210209_(SGA_SB_12003)증명서 신청" : ["./html/SGA_SB_12003.html","","개발전달후수정"],
				"210209_(SGA_SB_12004)보험사 연락처" : ["./html/SGA_SB_12004.html","","개발전달후수정"],
				"(SGA_SB_12005)비밀번호 변경" : ["./html/SGA_SB_12005.html","","검수완료"],
				"(SGA_SB_12005_1)비밀번호 변경" : ["./html/SGA_SB_12005_1.html","","검수완료"],			
				"210209_(SGA_SB_12006)사용 통계" : ["./html/SGA_SB_12006.html","","개발전달후수정"]
			},
			"12 관리자:영업관리" : {
				"210204_(SGA_SB_12007)유지율" : ["./html/SGA_SB_12007.html","","개발전달후수정"],
				"210209_(SGA_SB_12007)유지율/수익률_회차별 추이" : ["./html/SGA_SB_12007_1_1.html","","개발전달후수정"],
				"210204_(SGA_SB_12007_1)수금률" : ["./html/SGA_SB_12007_1.html","","개발전달후수정"],
				"210125_(SGA_SB_12007_2)실적추이" : ["./html/SGA_SB_12007_2.html","","개발전달후수정"],
				"210209_(SGA_SB_12007_3)무실적자" : ["./html/SGA_SB_12007_3.html","","개발전달후수정"]
			},
			"12 관리자:회사실적관리" : {
				"210209_(SGA_SB_12008)총괄 통계_전체" : ["./html/SGA_SB_12008.html","","개발전달후수정"],
				"210209_(SGA_SB_12008_1)총괄 통계_생명보험" : ["./html/SGA_SB_12008_1.html","","개발전달후수정"],
				"210209_(SGA_SB_12008_2)총괄 통계_손해보험" : ["./html/SGA_SB_12008_2.html","","개발전달후수정"],
				"(SGA_SB_12011)보종 통계" : ["./html/SGA_SB_12011.html","","검수완료"],
				"210209_(SGA_SB_12021)업적 순위" : ["./html/SGA_SB_12021.html","","개발전달후수정"],
				"(SGA_SB_12021)업적 순위_판매 업적 현황" : ["./html/SGA_SB_12021_1.html","","검수완료"]
			},
			"14 교육동영상" : {
				"(SGA_SB_14001)교육동영상" : ["./html/SGA_SB_14001.html","","검수완료"],
				"(SGA_SB_14002)교육동영상자세히보기" : ["./html/SGA_SB_14002.html","","검수완료"]
			}
		},
    "한화" : {
      "1 로그인/회원가입/메인" : {
				"210413(SGA_SB_01008)에러페이지" : ["./html/SGA_SB_01008_hanwha.html","","검수완료"]
			},
    },
		"Solution" : {
			"7 스마트확인서(상품비교확인서)" : {
				"210315_(SGA_SB_07000)서명등록페이지" : ["./html/SGA_SB_07000.html","","개발전달후수정"],
				"210209_(SGA_SB_07001)스마트확인서" : ["./html/SGA_SB_07001.html","","개발전달후수정"],
				"210209_(SGA_SB_07002)스마트확인서 관리" : ["./html/SGA_SB_07002.html","","개발전달후수정"],
				"(SGA_SB_07002/07003)확인서관리 상세 팝업" : ["./html/SGA_SB_07003.html","","검수완료"],
				"210209_(SGA_SB_07004)확인서생성_보험사선택" : ["./html/SGA_SB_07004.html","","개발전달후수정"],
				"210209_(SGA_SB_07004)확인서생성_상세상품선택" : ["./html/SGA_SB_07004_1.html","","개발전달후수정"],
				"210209_(SGA_SB_07007)확인서생성_상품정보" : ["./html/SGA_SB_07007.html","","개발전달후수정"],
				"210209_(SGA_SB_07007)확인서생성_상품정보_상품없음" : ["./html/SGA_SB_07007_1.html","","개발전달후수정"],
				"210304_(SGA_SB_07008)확인서생성_정보등록_고객검색" : ["./html/SGA_SB_07008.html","","개발전달후수정"],
				"210304_(SGA_SB_07008)확인서생성_정보등록_연락처검색" : ["./html/SGA_SB_07008_2.html","","개발전달후수정"],
				"210209_(SGA_SB_07008)확인서생성_정보등록_연락처검색_연락처확인layer" : ["./html/SGA_SB_07008_2_1.html","","개발전달후수정"],
				"210209_(SGA_SB_07008)확인서생성_정보등록_직접입력" : ["./html/SGA_SB_07008_1.html","","개발전달후수정"],
				"210209_(SGA_SB_07009)확인서생성_완료" : ["./html/SGA_SB_07009.html","","개발전달후수정"],
				"210125_(SGA_SB_07009)확인서생성_상품 변경" : ["./html/SGA_SB_07009_1.html","","개발전달후수정"],
				"210127_SGA_SB_07010)확인서생성_보험상품 비교안내표" : ["./html/SGA_SB_07010.html","","개발전달후수정"],
				"210209_(SGA_SB_07011)확인서생성_확인서발송" : ["./html/SGA_SB_07011.html","","개발전달후수정"],
				"210209_(SGA_SB_07012)확인서 카메라 등록" : ["./html/SGA_SB_07012.html","","개발전달후수정"],
				"210209_(SGA_SB_07013)카메라 등록-정보입력" : ["./html/SGA_SB_07013.html","","개발전달후수정"],
				"210413_(SGA_SB_07025)에러페이지" : ["./html/SGA_SB_07025.html","","검수완료"]
			},
			"8 다다(다이렉트상품광고하기)" : {
				"210209_(SGA_SB_08001)다다" : ["./html/SGA_SB_08001.html","","개발전달후수정"],
				"210304_(SGA_SB_08002)자동차광고_고객검색" : ["./html/SGA_SB_08002.html","","개발전달후수정"],
				"210304_(SGA_SB_08002)자동차광고_연락처검색" : ["./html/SGA_SB_08002_2.html","","개발전달후수정"],
				"(SGA_SB_08002_1)자동차광고_직접입력" : ["./html/SGA_SB_08002_1.html","","검수완료"],
				"(SGA_SB_08003)자동차광고_실명 확인" : ["./html/SGA_SB_08003.html","","검수완료"],
				"(SGA_SB_08004)자동차광고_메시지발송" : ["./html/SGA_SB_08004.html","","검수완료"],
				"(SGA_SB_08005)온라인광고_상세팝업" : ["./html/SGA_SB_08005.html","","검수완료"],
				"210304_(SGA_SB_08006)온라인광고_고객검색" : ["./html/SGA_SB_08006.html","","개발전달후수정"],
				"210304_(SGA_SB_08006)온라인광고_연락처검색" : ["./html/SGA_SB_08006_2.html","","개발전달후수정"],
				"(SGA_SB_08006_1)온라인광고_직접입력" : ["./html/SGA_SB_08006_1.html","","검수완료"],
				"(SGA_SB_08007)온라인광고_실명 확인" : ["./html/SGA_SB_08007.html","","검수완료"],
				"(SGA_SB_08008)온라인광고_메시지발송" : ["./html/SGA_SB_08008.html","","검수완료"],
				"210413(SGA_SB_08009)에러페이지" : ["./html/SGA_SB_08009.html","","검수완료"]
			},
			"9 팩트파인더(보장분석)" : {
				"210209_(SGA_SB_09001)팩트파인더" : ["./html/SGA_SB_09001.html","","개발전달후수정"],
				"210304_(SGA_SB_09002)고객 검색" : ["./html/SGA_SB_09002.html","","개발전달후수정"],
				"210304_(SGA_SB_09002)연락처 검색" : ["./html/SGA_SB_09002_2.html","","개발전달후수정"],
				"(SGA_SB_09002_1)직접 입력" : ["./html/SGA_SB_09002_1.html","","검수완료"],
				"(SGA_SB_09003)실명 확인" : ["./html/SGA_SB_09003.html","","검수완료"],
				"(SGA_SB_09004)회원가입유무" : ["./html/SGA_SB_09004.html","","검수완료"],
				"(SGA_SB_09005)회원가입" : ["./html/SGA_SB_09005.html","","검수완료"],
				"(SGA_SB_09006)본인인증" : ["./html/SGA_SB_09006.html","","검수완료"],
				"(SGA_SB_09006)로딩중" : ["./html/SGA_SB_09006_1.html","","검수완료"],
				"210209_(SGA_SB_09007)상세목록_가입내역" : ["./html/SGA_SB_09007.html","","개발전달후수정"],
				"(SGA_SB_09007)상세목록_가입내역_상세 내역layer" : ["./html/SGA_SB_09007_1.html","","검수완료"],
				"(SGA_SB_09008)상세목록_보장분석" : ["./html/SGA_SB_09008.html","","검수완료"],
				"(SGA_SB_09009)상세목록_Report/연락처확인layer" : ["./html/SGA_SB_09009.html","","검수완료"],
				"210413(SGA_SB_09103)에러페이지" : ["./html/SGA_SB_09103.html","","검수완료"]
			},
			"10 자동차보험비교견적" : {
				"(SGA_SB_10001)자동차보험비교견적" : ["./html/SGA_SB_10001.html","","검수완료"],
				"210304_(SGA_SB_10002)보험계약자선택" : ["./html/SGA_SB_10002.html","","개발전달후수정"],
				"(SGA_SB_10002)사전조회동의안내팝업" : ["./html/SGA_SB_10002_1.html","","검수완료"],
				"(SGA_SB_10003)차량번호입력" : ["./html/SGA_SB_10003.html","","검수완료"],
				"(SGA_SB_10004)차량정보조회" : ["./html/SGA_SB_10004.html","","검수완료"],
				"(SGA_SB_10005)상세차량정보" : ["./html/SGA_SB_10005.html","","검수완료"],
				"(SGA_SB_10005)상세차량정보실패시" : ["./html/SGA_SB_10005_1.html","","검수완료"],
				"(SGA_SB_10006)비교견적요청" : ["./html/SGA_SB_10006.html","","검수완료"],
				"(SGA_SB_10007)비교견적목록" : ["./html/SGA_SB_10007.html","","검수완료"],
				"(SGA_SB_10008)비교견적상세팝업" : ["./html/SGA_SB_10008.html","","검수완료"],
				"210413(SGA_SB_10009)에러페이지" : ["./html/SGA_SB_10009.html","","검수완료"]
			},
			"13 보험금청구" : {
				"210304_(SGA_SB_13001)보험금청구" : ["./html/SGA_SB_13001.html","","개발전달후수정"],
				"(SGA_SB_13002)보험계약선택" : ["./html/SGA_SB_13002.html","","검수완료"],
				"210413(SGA_SB_13106)에러페이지" : ["./html/SGA_SB_13106.html","","검수완료"]
			}
		}
	},
	"Web" : {
		"7 (Web)스마트확인서(상품비교확인서)" : {
			"210122_(SGA_SB_07021)고객 본인 확인" : ["./web/html/SGA_SB_07021.html","","개발전달후수정"],
			"(SGA_SB_07021)3시간경과 만료된 확인서 case" : ["./web/html/SGA_SB_07021_1.html","","검수완료"],
			"(SGA_SB_07022)확인서 확인" : ["./web/html/SGA_SB_07022.html","","검수완료"],
			"(SGA_SB_07023)서명하기" : ["./web/html/SGA_SB_07023.html","","검수완료"],
			"(SGA_SB_07023)서명하기(자동차 case)" : ["./web/html/SGA_SB_07023_1.html","","검수완료"],
			"(SGA_SB_07024)확인서 확인(서명완료)" : ["./web/html/SGA_SB_07024.html","","검수완료"]
		},
		"8 (Web)다다(다이렉트상품광고하기)" : {
			"(SGA_SB_08102)약관동의/상세팝업" : ["./web/html/SGA_SB_08102.html","","검수완료"],
			"(SGA_SB_08103)본인인증" : ["./web/html/SGA_SB_08103.html","","검수완료"],
			"(SGA_SB_08104)갱신_보험정보확인" : ["./web/html/SGA_SB_08104.html","","검수완료"],
			"(SGA_SB_08105)갱신_보험료조회" : ["./web/html/SGA_SB_08105.html","","검수완료"],
			"(SGA_SB_08107)신규_정보입력" : ["./web/html/SGA_SB_08107.html","","검수완료"],
			"210204_(SGA_SB_08108)신규_보장/운전범위선택" : ["./web/html/SGA_SB_08108.html","","개발전달후수정"],
			"210127_(SGA_SB_08109)신규_추가 할인 특약/자녀나이layer" : ["./web/html/SGA_SB_08109.html","","개발전달후수정"],
			"(SGA_SB_08110)신규_보험정보확인/보장구분layer" : ["./web/html/SGA_SB_08110.html","","검수완료"]
		},
		"9 (Web)팩트파인더(보장분석)" : {
			"210204_(SGA_SB_09102)보험조회" : ["./web/html/SGA_SB_09102.html","","개발전달후수정"]
		},
		"11 (Web)선물하기" : {
			"(SGA_SB_11102)선물하기" : ["./web/html/SGA_SB_11102.html","","검수완료"]
		},
		"13 (Web)보험금청구" : {
			"(SGA_SB_13102)고객본인확인" : ["./web/html/SGA_SB_13102.html","","검수완료"],
			"(SGA_SB_13102)약관동의" : ["./web/html/SGA_SB_13102_2.html","","검수완료"],
			"(SGA_SB_13103)청구서작성" : ["./web/html/SGA_SB_13103.html","","검수완료"],
			"(SGA_SB_13104)서류첨부/보험금 청구 필요서류layer" : ["./web/html/SGA_SB_13104.html","","검수완료"],
			"(SGA_SB_13104)서명layer" : ["./web/html/SGA_SB_13104_1.html","","검수완료"],
			"(SGA_SB_13105)청구완료" : ["./web/html/SGA_SB_13105.html","","검수완료"]
		}
	}
}
